[
  {
    "bookId": "JHN",
    "chapter": 3,
    "verse": [16],
    "text": "Porque de tal manera amó Dios al mundo, que ha dado a su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna."
  },
  {
    "bookId": "PHP",
    "chapter": 4,
    "verse": [13],
    "text": "Todo lo puedo en Cristo que me fortalece."
  },
  {
    "bookId": "PRO",
    "chapter": 3,
    "verse": [5, 6],
    "text": "Fíate de Jehová de todo tu corazón, y no te apoyes en tu propia prudencia. Reconócelo en todos tus caminos, y él enderezará tus veredas."
  },
  {
    "bookId": "ISA",
    "chapter": 40,
    "verse": [31],
    "text": "Pero los que esperan a Jehová tendrán nuevas fuerzas; levantarán alas como las águilas; correrán, y no se cansarán; caminarán, y no se fatigarán."
  },
  {
    "bookId": "ROM",
    "chapter": 8,
    "verse": [28],
    "text": "Y sabemos que a los que aman a Dios, todas las cosas les ayudan a bien, esto es, a los que conforme a su propósito son llamados."
  },
  {
    "bookId": "PSA",
    "chapter": 23,
    "verse": [1],
    "text": "Jehová es mi pastor; nada me faltará."
  },
  {
    "bookId": "2TI",
    "chapter": 1,
    "verse": [7],
    "text": "Porque no nos ha dado Dios espíritu de cobardía, sino de poder, de amor y de dominio propio."
  },
  {
    "bookId": "MAT",
    "chapter": 11,
    "verse": [28],
    "text": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar."
  },
  {
    "bookId": "1CO",
    "chapter": 13,
    "verse": [4],
    "text": "El amor es sufrido, es benigno; el amor no tiene envidia, el amor no es jactancioso, no se envanece;"
  },
  {
    "bookId": "PSA",
    "chapter": 46,
    "verse": [1],
    "text": "Dios es nuestro amparo y fortaleza, nuestro pronto auxilio en las tribulaciones."
  },
  {
    "bookId": "ROM",
    "chapter": 12,
    "verse": [2],
    "text": "No os conforméis a este siglo, sino transformaos por medio de la renovación de vuestro entendimiento, para que comprobéis cuál sea la buena voluntad de Dios, agradable y perfecta."
  },
  {
    "bookId": "GAL",
    "chapter": 5,
    "verse": [22, 23],
    "text": "Mas el fruto del Espíritu es amor, gozo, paz, paciencia, benignidad, bondad, fe, mansedumbre, templanza; contra tales cosas no hay ley."
  },
  {
    "bookId": "JOS",
    "chapter": 1,
    "verse": [9],
    "text": "Mira que te mando que te esfuerces y seas valiente; no temas ni desmayes, porque Jehová tu Dios estará contigo en dondequiera que vayas."
  },
  {
    "bookId": "1PE",
    "chapter": 5,
    "verse": [7],
    "text": "Echando toda vuestra ansiedad sobre él, porque él tiene cuidado de vosotros."
  },
  {
    "bookId": "EPH",
    "chapter": 2,
    "verse": [8],
    "text": "Porque por gracia sois salvos por medio de la fe; y esto no de vosotros, pues es don de Dios;"
  },
  {
    "bookId": "PSA",
    "chapter": 119,
    "verse": [105],
    "text": "Lámpara es a mis pies tu palabra, y lumbrera a mi camino."
  },
  {
    "bookId": "MAT",
    "chapter": 6,
    "verse": [33],
    "text": "Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas."
  },
  {
    "bookId": "1JN",
    "chapter": 4,
    "verse": [18],
    "text": "En el amor no hay temor, sino que el perfecto amor echa fuera el temor; porque el temor lleva en sí castigo. De donde el que teme, no ha sido perfeccionado en el amor."
  },
  {
    "bookId": "COL",
    "chapter": 3,
    "verse": [23],
    "text": "Y todo lo que hagáis, hacedlo de corazón, como para el Señor y no para los hombres;"
  },
  {
    "bookId": "HEB",
    "chapter": 11,
    "verse": [1],
    "text": "Es, pues, la fe la certeza de lo que se espera, la convicción de lo que no se ve."
  },
  {
    "bookId": "MIC",
    "chapter": 6,
    "verse": [8],
    "text": "Oh hombre, él te ha declarado lo que es bueno, y qué pide Jehová de ti: solamente hacer justicia, y amar misericordia, y humillarte ante tu Dios."
  },
  {
    "bookId": "ROM",
    "chapter": 15,
    "verse": [13],
    "text": "Y el Dios de esperanza os llene de todo gozo y paz en el creer, para que abundéis en esperanza por el poder del Espíritu Santo."
  },
  {
    "bookId": "PRO",
    "chapter": 16,
    "verse": [3],
    "text": "Encomienda a Jehová tus obras, y tus pensamientos serán afirmados."
  },
  {
    "bookId": "2CO",
    "chapter": 5,
    "verse": [17],
    "text": "De modo que si alguno está en Cristo, nueva criatura es; las cosas viejas pasaron; he aquí todas son hechas nuevas."
  },
  {
    "bookId": "PSA",
    "chapter": 37,
    "verse": [4],
    "text": "Deléitate asimismo en Jehová, y él te concederá las peticiones de tu corazón."
  },
  {
    "bookId": "MAT",
    "chapter": 5,
    "verse": [16],
    "text": "Así alumbre vuestra luz delante de los hombres, para que vean vuestras buenas obras, y glorifiquen a vuestro Padre que está en los cielos."
  },
  {
    "bookId": "1CO",
    "chapter": 16,
    "verse": [14],
    "text": "Todas vuestras cosas sean hechas con amor."
  },
  {
    "bookId": "ISA",
    "chapter": 41,
    "verse": [10],
    "text": "No temas, porque yo estoy contigo; no desmayes, porque yo soy tu Dios que te esfuerzo; siempre te ayudaré, siempre te sustentaré con la diestra de mi justicia."
  },
  {
    "bookId": "EPH",
    "chapter": 4,
    "verse": [32],
    "text": "Antes sed benignos unos con otros, misericordiosos, perdonándoos unos a otros, como Dios también os perdonó a vosotros en Cristo."
  },
  {
    "bookId": "PSA",
    "chapter": 27,
    "verse": [1],
    "text": "Jehová es mi luz y mi salvación; ¿de quién temeré? Jehová es la fortaleza de mi vida; ¿de quién he de atemorizarme?"
  },
  {
    "bookId": "GAL",
    "chapter": 6,
    "verse": [9],
    "text": "No nos cansemos, pues, de hacer bien; porque a su tiempo segaremos, si no desmayamos."
  },
  {
    "bookId": "JHN",
    "chapter": 14,
    "verse": [27],
    "text": "La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. No se turbe vuestro corazón, ni tenga miedo."
  },
  {
    "bookId": "PRO",
    "chapter": 18,
    "verse": [10],
    "text": "Torre fuerte es el nombre de Jehová; a él correrá el justo, y será levantado."
  },
  {
    "bookId": "ROM",
    "chapter": 8,
    "verse": [38, 39],
    "text": "Por lo cual estoy seguro de que ni la muerte, ni la vida, ni ángeles, ni principados, ni potestades, ni lo presente, ni lo por venir, ni lo alto, ni lo profundo, ni ninguna otra cosa creada nos podrá separar del amor de Dios, que es en Cristo Jesús Señor nuestro."
  },
  {
    "bookId": "PSA",
    "chapter": 34,
    "verse": [8],
    "text": "Gustad, y ved que es bueno Jehová; Dichoso el hombre que confía en él."
  },
  {
    "bookId": "1TH",
    "chapter": 5,
    "verse": [16, 17, 18],
    "text": "Estad siempre gozosos. Orad sin cesar. Dad gracias en todo, porque esta es la voluntad de Dios para con vosotros en Cristo Jesús."
  },
  {
    "bookId": "PRO",
    "chapter": 4,
    "verse": [23],
    "text": "Sobre toda cosa guardada, guarda tu corazón; Porque de él mana la vida."
  },
  {
    "bookId": "JHN",
    "chapter": 8,
    "verse": [32],
    "text": "y conoceréis la verdad, y la verdad os hará libres."
  },
  {
    "bookId": "PHP",
    "chapter": 4,
    "verse": [6, 7],
    "text": "Por nada estéis afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oración y ruego, con acción de gracias. Y la paz de Dios, que sobrepasa todo entendimiento, guardará vuestros corazones y vuestros pensamientos en Cristo Jesús."
  },
  {
    "bookId": "1PE",
    "chapter": 4,
    "verse": [8],
    "text": "Y ante todo, tened entre vosotros ferviente amor; porque el amor cubrirá multitud de pecados."
  }
]
